answers_database = {
    '1': 'Абитуриент, либо его законный представитель по нотариальной доверенности. Для подачи заявления о приеме в наш ВУЗ участие родителей несовершеннолетнего абитуриента не требуется.',
    '2': 'В Московском политехническом университете военной кафедры нет. Предоставляется отсрочка на период обучения в соответствии с законодательством РФ.',
    '3': 'Количество мест по каждому направлению (специальности) будет опубликовано не позднее 1 июня в Приложении 2.6. С Приложением 2.6 как и с другими приложениями к правилам приёма можно ознакомиться в разделах Правила приёма и Информирование поступающих.',
    '4': '''Все вступительные испытания, в том числе вступительные испытания творческой направленности, проводятся либо очно, либо с использованием дистанционных технологий. 
    Поступающие, принимающие участие во вступительных испытаниях, проводимых Московским Политехом, самостоятельно знакомятся с расписанием вступительных испытаний 
    на официальном сайте приемной комиссии или в личном кабинете поступающего, с аппаратными и программными требованиями, необходимыми для сдачи вступительных испытаний с использованием дистанционных технологий.
    Московский Политех проводит вступительные испытания в форме письменного (бланкового) тестирования, компьютерного тестирования, собеседования, в устной форме, с сочетанием указанных форм.''',
    '5': 'Да, есть. Для каждого направления подготовки он свой. Таблица с минимальными баллами и приоритетностью экзаменов размещена на нашем сайте: Поступающим –> Прием в университет –> Вступительные испытания и расписание',
    '6': 'Да, обучение на некоторых программах ведется на английском языке.',
    '7': 'Да, апелляция проводится. Абитуриент имеет право подать заявление на апелляцию, в связи с несогласием с поставленной ему оценкой, указав аргументированную причину подачи апелляции.',
    '8': '''Под рейтингом понимается ранжированный по количеству баллов список абитуриентов, которые подали документы на поступление.
    Предварительный рейтинг — это список всех абитуриентов с положительными оценками по всем вступительным испытаниям, ранжированных по убыванию конкурсного балла.
    Реальный рейтинг — это список всех абитуриентов с положительными оценками по всем вступительным испытаниям, которые подали оригинал документа об образовании и заявление о согласии на зачисление.''',
    '9': 'На заочной форме студенты вызываются 2 раза в семестр на установочные лекции и сессию на срок от 10 до 14 дней.',
    '10': 'Да, предусмотрены. Их можно посмотреть на странице Стоимость обучение.',
}